[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "calendar",
  "obsidian-advanced-slides",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "pdf-plus",
  "obsidian-minimal-settings"
]